[
  {
    "Id": 1,
    "Name": "Даниил Лебедев",
    "Description": "В типовых квартирах ванные комнаты похожи между собой, и немногие осознают, что данное помещение можно оформить оригинально. Добавив архитектурные арки, ниши, создав дополнительные перегородки, сделав уникальную подсветку стен, потолков, используя мебель и оборудование под индивидуальный заказ, вы получите шикарную ванную, которой позавидуют многие.",
    "TypeOfRepair": "Ремонт ванной комнаты",
    "Image": "dl.png"
  },
  {
    "Id": 2,
    "Name": "Никита Крюков",
    "Description": "Кухня — особая зона, здесь повышенная влажность, испарения жиров, она чаще других подвергается уборке и дезинфекции. Поэтому и в ремонте кухни важно учитывать эти особенности. Материалы для отделки должны быть устойчивы к механическим воздействиям, частому мытью моющими и дезинфицирующими средствами. Наш специалист с большим опытом подберёт вам наилучие материалы.",
    "TypeOfRepair": "Ремонт кухни",
    "Image": "nk.png"
  },
  {
    "Id": 3,
    "Name": "Артемий Тарасов",
    "Description": "Коридор — первое помещение при входе в квартиру, на него обращается особое внимание. Привлекательный современный вид и впечатлит гостей, и будет радовать хозяев. Цель ремонта данного помещения, как правило, — красота, удобство, оригинальное решение. В организации этого пространства имеют значение ровные стены и пол, красивая мебель, яркое освещение. Наш мастер сделает ваш коридор лучшим в доме.",
    "TypeOfRepair": "Ремонт коридора",
    "Image": "at.png"
  },
  {
    "Id": 4,
    "Name": "Григорий Овчинников",
    "Description": "Можно воспользоваться услугами дизайнера в ремонте квартиры. Ремонт любого помещения квартиры может включать в себя отделочные работы.Для ремонта гостиной наши дизайнеры предлагают широкий выбор и многообразие стилей интерьера.",
    "TypeOfRepair": "Ремонт гостиной",
    "Image": "go.png"
  },
  {
    "Id": 5,
    "Name": "Богдан Кузнецов",
    "Description": "В перечень услуг мастера по ремонту квартир входит и ремонт санузла. Обычно он включает замену канализационных труб и унитазов. А если ваш санузел совмещенный, то и установка ванн и душевых кабин, раковин, ванн, сантехнических приборов. Наши специалисты, которые оказывают услуги по ремонту сантехники в квартире, помогут вам не только с доставкой и установкой оборудования, но и с выбором техники и подходящих материалов с учетом ваших запросов.",
    "TypeOfRepair": "Ремонт санузла",
    "Image": "bk.png"
  },
  {
    "Id": 6,
    "Name": "Марк Субботин",
    "Description": "Заказывая ремонт лоджии, хозяева могут иметь в виду как отделочные работы, так и полную переделку пространства.  Для реализации этих мечтаний в реальность предстоит выполнить определенный ряд работ по утеплению, внешней и внутренней отделке, установке радиаторов, обогревателей, укладке теплого пола, которые наши специалисты выполнят быстро и качественно.",
    "TypeOfRepair": "Ремонт балкона и лоджии",
    "Image": "ms.png"
  },
  {
    "Id": 7,
    "Name": "Павел Гаврилов",
    "Description": "Современный рынок товаров представляет огромнейший спектр напольных покрытий: ламинированных, паркетных, рулонных (ковролин, линолеум), дощатых, керамических и т.д. Чтобы осуществить верный выбор, следует продумать каждую деталь, учесть специфику помещения, для которого выбирается напольное покрытие. Наш специалист поможет во всёи этотом разобраться и подскажет как лучше организовать ремонт пола.",
    "TypeOfRepair": "Ремонт пола",
    "Image": "pg.png"
  },
  {
    "Id": 8,
    "Name": "Александр Золотов",
    "Description": "Ремонт стен содержит ряд работ: зачистка и выравнивание участков и целой поверхности стены, утепление, звукоизоляцию. Изменение фактуры стеновой поверхности позволит изменить квартиру: она станет уютнее, красивее и функциональнее. Наши специалисты предлоджат вам множество услуг по ремноту стен от полного ремонта стен до выравнивания стены перед оклейкой.",
    "TypeOfRepair": "Ремонт стен",
    "Image": "az.png"
  },
  {
    "Id": 9,
    "Name": "Роман Григорьев",
    "Description": "Если вы хотите изменить расположение розеток, их количество, то вам потребуется и замена электрической проводки. Наши специалисты-электрики заменят вам электрическую проводку, установят и подключат новые электроприборы, а также выполнят другие электромонтажные работы с гарантией безопасности при установке большого количества электрооборудования.",
    "TypeOfRepair": "Замена электропроводки",
    "Image": "rg.png"
  },
  {
    "Id": 10,
    "Name": "Лев Евдокимов",
    "Description": "Малярные работы предполагают окраску различных конструкций здания. Они являются завершающим этапом всех строительных работ. Этот вид финишной отделки помещения улучшает эстетический вид, способствует защите конструкций от износа. Кроме того, малярные работы улучшают санитарно-гигиенические условия помещений. Наши мастера выполнят работу с учётом всех требований санитарных норм и правил.",
    "TypeOfRepair": "Малярные работы",
    "Image": "le.png"
  }
]